<?php get_header();?>
        <div class="content">
            <div class="wrapper">
                <div class="page-all">
                    <div class="about-us">
                        <p><img class="fl" src="<?php echo get_bloginfo('stylesheet_directory') ?>/img/p-1.png" height="355" width="530" alt="" /> | Форма | – молодой бренд, создающий вещи на каждый день и сочетающий в них замысловатый крой с графичной лаконичностью. За ним стоят трое, пожелавшие не акцентировать внимание на собственных личностях, ссылаясь на то, что их “одежда – это главное, а кто работает над ее созданием не так важно”.</p>
                        <p style="text-align:right;"><img class="fr" src="<?php echo get_bloginfo('stylesheet_directory') ?>/img/p-2.png" height="292" width="389" alt="" />Наш бренд появился недавно и развиваем мы его уверенно, но поэтапно. На данном этапе коллекции и объем вещей небольшие. Многое продается до момента, как мы успеваем отснять каталог, - в основном, вещи расходятся по друзьям и друзьям друзей - поэтому большого смысла в создании lookbook-ов вещей, которые не поступят в продажу для широкого круга, мы не видим.</p>
                        <p><img class="fl" src="<?php echo get_bloginfo('stylesheet_directory') ?>/img/p-3.png" height="224" width="409" alt="" />Сейчас, в период переизбытка всевозможных брендов на любой вкус и кошелек, большинство из «новеньких» хотят сразу заявить о себе – стараются засветиться, создают страницы в социальных сетях, пиарятся через блоггеров, а о вашей компании практически нет информации. Зачем создавать бренд о котором никто не знает?</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="hFooter"></div>
<?php get_footer();?>